export default [
    [
        [53.543979, 33.762003],
        'н.п.Латыши Жуковского района Брянской области.',
        'Выполнение работ по сооружению водозаборной скважины с подключением к существующей водопроводной сети ',
    ],
    [
        [53.386051, 33.230475],
        ' п. Клетня Клетнянского района Брянской области',
        'Строительство водозаборной скважины по ул. Гоголя',
    ],
    [
        [53.542658, 33.75766],
        'г.Жуковка',
        'Строительство водопроводной сети от водозаборной скважины п.Латыши до дома №1 ул.Молодёжной м-н "Восточный"',
    ],
    [
        [53.389948, 33.242868],
        'п.Клетня Клетнянского района',
        'Строительство водозаборного сооружения по ул. Войстроченко',
    ],
    [
        [53.430569, 33.937179],
        'н.п.Ржаница Жуковского района Брянской области',
        'Водоснабжение н.п.Ржаница Жуковского района Брянской области.Микрорайон "Пригородный"',
    ],
    [
        [53.550872, 33.739782],
        'д.Мосток Жуковского района Брянская области',
        'Строительство водозаборного сооружения',
    ],
    [
        [52.42018, 34.791331],
        'н.п. Комаричи по переулку 2-й Ленина, Комаричского района Брянской области',
        'Строительство артскважины на действующем водозаборе ',
    ],
    [
        [53.060004, 34.000215],
        'Выгоничский район Брянская области',
        'Строительство водозабора для системы орошения ООО "Агросмак". Бурение 6 скважин, создание пруда для накапливания воды',
    ],
    [
        [52.61542, 33.703678],
        'н.п.Аладьино Трубчевского района Брянской области',
        'Бурение 3-х скважин для нужд ООО "Молочное"',
    ],
    [
        [53.259231, 34.45331],
        'г.Брянск',
        'Бурение скважины для нужд котельной "Брянсккоммунэнерго"',
    ],
    [
        [52.520271, 32.882872],
        'н.п.Дохновичи Стародубского района Брянской области"',
        'Строительно-монтажные работы по объекте',
    ],
    [
        [53.401199, 33.881005],
        'н.п.Неготино Жуковского района Брянской области',
        'Выполнение строительно-монтажных работ по объекту ',
    ],
    [
        [52.594372, 32.763272],
        'г.Стародуб',
        'Бурение скважины для нужд ИК-5 УФСИН РФ ',
    ],
    [
        [53.031077, 34.443814],
        'н.п. Синезерки Навлинского района Брянской области',
        'Выполнение строительно-монтажных работ по объекту:"Водоснабжение  (1 очередь строительства)"',
    ],
    [
        [52.551541, 32.637534],
        'н.п.Камень Стародубского района Брянской области',
        'Строительно-монтажные работы по объекту: "Водозаборное сооружение"',
    ],
    [
        [53.043254, 33.517148],
        'д.Волжино Почепского района Брянской области',
        'Строительство водозаборного сооружения',
    ],
    [
        [52.957667, 33.369668],
        'д. Житня Почепского района Брянской области',
        'Строительство водозаборного сооружения с разводящими сетями ',
    ],
    [
        [53.383187, 34.111348],
        'г.Сельцо Брянской области',
        'Строительство артезианской скважины',
    ],
    [
        [52.486724, 32.929537],
        'н.п.Мишковка Стародубского района Брянской области',
        'Строительно-монтажные работы по объекту: "Водозаборное сооружение',
    ],
    [
        [52.593317, 32.57666],
        'д.Дугино Дугинского сельского поселения Сычевского района Смоленской области',
        'Выполнение работ по объекту: "Реконструкция водозаборного сооружения',
    ],
    [
        [55.693742, 34.18664],
        'н.п Логоватое Стародубского района Брянской области',
        'Строительно-монтажные работы по объекту:"Водозаборное сооружение',
    ],
    [
        [53.260225, 33.163945],
        'н.п.Алень Клетнянского района Брянской области',
        'Реконструкция водоснабжения',
    ],
    [
        [53.210154, 34.418736],
        'г.Брянск, ул. Дзержинского',
        'Выполнение работ по строительству объекта: «Водозаборное сооружение на территории технологического комплекса "Дзержинский"',
    ],
    [
        [53.47427, 33.360665],
        'н.п. Синицкое – н.п Мичурино, Клетнянского района',
        'Реконструкция водоснабжения',
    ],
    [
        [53.205911, 34.664637],
        'п.Белые Берега, Брянской области',
        'Водозаборное сооружение на территории технологического комплекса "Поселковый"',
    ],
    [
        [52.788447, 36.198706],
        'д.Становое, Орловского района, Орловской области',
        'Выполнение строительных работ по объекту капитального строительства "Водоснабжение"',
    ],
    [
        [50.404762, 36.755859],
        'с.Графовка Шебекинский район, Белгородской области',
        'Выполнение строительно-монтажных работ по строительству объекта: Проектирование 2 водозаборных скважин',
    ],
    [
        [50.722004, 35.641199],
        'с.Сергиевка Краснояружский район, Белгородской области',
        'Выполнение строительно-монтажных работ по строительству объекта: «Строительство 2 водозаборных скважин, водопроводу, водонапорной башни',
    ],
    [
        [50.820748, 35.831139],
        'с.Киселево Ракитянского района Белгородской области',
        'Выполнение строительно-монтажных работ по строительству объекта: «Проектирование водозаборной скважины 15 м3/час',
    ],
    [
        [50.858908, 35.875987],
        'п.Ракитное ул. Федутенко Белгородской области',
        'Выполнение строительно-монтажных работ по строительству объекта: «Проектирование водозаборной скважины 25 м3/ч и водонапороной башни',
    ],
    [
        [53.487274, 33.073489],
        'н.п.Старая Мармазовка Клетнянского района Брянской области',
        'Строительство системы водоснабжения',
    ],
    [
        [50.852894, 35.895338],
        'п.Ракитное ул. Зеленая-Лесная Ракитянского района',
        'Выполнение строительно-монтажных работ по строительству объекта: «Проектирование водозаборной скважины 15 м3/ч',
    ],
    [
        [52.547549, 38.655816],
        'д. Кожуховка Елецкого района Липецкой области',
        'Выполнение работ по строительству объекта: «Разведочно-эксплуатационная скважина ',
    ],
    [
        [56.519442, 36.736712],
        'г.Клин',
        'Бурение скважины для нужд ЗАО Водоканал',
    ],
    [
        [54.729945, 32.093258],
        'г.Смоленск',
        'Бурение скважины для нужд МУП Водоканал',
    ],
    [
        [55.712727, 37.431858],
        'Московская область',
        'Бурение скважины для нужд Концерн ВКО "Алмаз-Антей"',
    ],
    [
        [53.270498, 34.29294],
        'Брянский район',
        'Бурение скважины для нужд СЗ "Мегаполис-Строй" (ЖК мегаполис-парк)',
    ],
    [
        [53.27525, 34.223637],
        'Брянский район',
        'Бурение скважины для нужд СЗ "Мегаполис-Строй" (ЖК мегаполис-парк)',
    ],

    [
        [53.27525, 34.223637],
        'Брянский район',
        'Бурение скважины для нужд СЗ "Мегаполис-Строй" (Пивоварня Честер)',
    ],
    [
        [53.27525, 34.223637],
        'Брянский район',
        'Бурение скважины для нужд СЗ "Мегаполис-Строй" (Пивоварня Честер)',
    ],
    [
        [53.266999, 34.252075],
        'Брянский район',
        'Бурение скважины для водоснабжения ЖК Мичуринский',
    ],
    [
        [53.266999, 34.252075],
        'Брянский район',
        'Бурение скважины для нужд АО "БЗСК"',
    ],
    [
        [51.059308, 36.160121],
        'п.Ивня Белгородской области',
        'Бурение скважины и монтаж водонапорной башни',
    ],
    [
        [50.804208, 35.663113],
        'п.Красная Яруга Белгородская обл',
        'Бурение скважины для водоснабжения',
    ],
    [
        [50.595415, 35.864713],
        'с.Хотмыжск Белгородской области',
        'Бурение скважины для водоснабжения',
    ],
    [
        [53.310202, 34.712585],
        'с.Журиничи Брянского района',
        'Бурение 2-х скважин и монтаж водонапорной башни для водоснабжения',
    ],
    [
        [53.252887, 34.274671],
        'н.п.Толмачево Брянского района',
        'Бурение скважины для нужб РБУ',
    ],
    [
        [52.74341, 32.212276],
        'г.Клинцы Брянской области',
        'Бурение скважины для нужд ИК-6 УФСИН РФ',
    ],
];
